<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="cs" xml:lang="cs">
<head>
    <meta http-equiv="content-type" content="text/html; charset=utf-8"/>
    <title>Tribo Fuego - fireshow skupina</title>
    <meta name="keywords"
          content="TriboFuego. tribo. fuego. fireshow. oheň. fire. žonglování. juggling. srazy. meetings"/>
    <meta name="description" content="Tribo Fuego - Pražská fireshow skupina"/>
    <link rel="stylesheet" media="screen" type="text/css" href="css/style.css"/>
    <link rel="stylesheet" media="screen" type="text/css" href="css/tiny.css"/>
    <script src="js/cufon-yui.js" type="text/javascript"></script>
    <script src="js/TriboFuego_700.font.js" type="text/javascript"></script>
    <script type="text/javascript">
        Cufon.replace('h2');
    </script>

</head>

<body>
<div id="page-holder" class="lang-cs">

    <div id="header">
        <h1 id="logo"><a href="/"><span></span>Tribo Fuego - fireshow skupina</a></h1>
        <a class="hide" href="#menu">přeskočit na menu</a>
        <p id="language"><span class="hide">Choose language: </span> CZ / <a href="/about-us">EN</a></p>
    </div>

    <div id="content" class="kdo-jsme">
        <div class="inner">

            <h2>Kdo jsme</h2>
            <h3>Oheň</h3>
            <p>Oheň nen&iacute; věc, n&yacute;brž bytost&iacute;. Ne v&scaron;ak bytost&iacute; neviditelnou, duchovn&iacute;:
                oheň lze vn&iacute;mat tělesn&yacute;mi smysly, přestože nem&aacute; tělo! Oheň roste, utv&aacute;ř&iacute;
                se, vyv&iacute;j&iacute; se a množ&iacute;. Při tom v&scaron;em oheň pečuje o svůj tvar a vzhled &ndash;
                je procesem neust&aacute;l&eacute; sebeproměny. Rovněž př&iacute;j&iacute;m&aacute; potravu &ndash; je
                třeba jej krmit a živit: hladov&iacute;-li, skom&iacute;r&aacute; podobně jako tělesn&eacute; bytosti. A
                podobně jako ony vyžaduje oheň vzduch, při jehož nedostatku se dus&iacute;. Obdob&iacute; nouze v&scaron;ak
                houževnatě přež&iacute;v&aacute; lze jej znovu oživit z doutnaj&iacute;c&iacute;ch oharků či rozdm&yacute;chat
                z jiskřiček, jako jin&eacute; bytosti ze z&aacute;rodků, semen a hl&iacute;z.</p>
            <p>Nerod&iacute; se ov&scaron;em z přirozen&yacute;ch rodičů &ndash; tvoř&iacute; se z&aacute;zračně: z nebe
                s &uacute;derem blesku, l&aacute;vou chrlen z hlubin, i n&aacute;razem kamene lze nechat povstat jeho
                jiskrn&yacute;m sem&eacute;nkům z chladn&eacute;ho srdce bezcitn&eacute; hmoty.</p>
            <p>I když oheň je možn&eacute; vytvořit či přivolat, jeho původ se přirozen&yacute;m n&aacute;sledkům a př&iacute;čin
                vymyk&aacute;: jedin&aacute; jiskřička může způsobit pož&aacute;r, jehož dopad nezn&aacute; mez&iacute;.
                Zmohutn&iacute;-li, st&aacute;v&aacute; se nezkrotn&yacute;m a nic neodol&aacute; jeho běsněn&iacute;:
                pak se teprve uk&aacute;že, nakolik je projevem čist&eacute;, nič&iacute;m nev&aacute;zan&eacute;
                moci.</p>
            <p>Proto je byt&iacute; ohně posv&aacute;tn&eacute;, numiozn&iacute;, božsk&eacute;. Je stejn&eacute; jako
                byt&iacute; skutečnosti, kterou nemůžeme nikdy spoutat, neboť jsme jej&iacute; souč&aacute;st&iacute;.
                Nelze ji spatřit, natož pochopit. Zasvěcen&iacute; spoč&iacute;v&aacute; v proměně osobn&iacute; zku&scaron;enosti
                sebe sama a skutečnosti země v rytmu a ohňov&eacute; povaze světa.</p>
            <h3>Tribo Fuego &ndash; "Kmen Ohně"</h3>
            <p>vzniklo kolem roku 2002 seskupen&iacute;m lid&iacute;, kteř&iacute; si na&scaron;li z&aacute;libu v
                žonglov&aacute;n&iacute; s ohněm. Sch&aacute;zeli se v sam&eacute;m srdci Prahy na Star&eacute;m městě
                nebo v pražsk&yacute;ch uličk&aacute;ch a parc&iacute;ch. Tyto ohňov&eacute; d&yacute;ch&aacute;nky
                vyvrcholili <a href="http://www.20031205.wz.cz/">premi&eacute;rou Tribo Fuego</a> na Sv. Mikul&aacute;&scaron;e
                5. 12 2003.</p>
            <p>Během roku 2004, Tribo Fuego pokračovalo ve v&yacute;voji a sv&eacute; ohniv&eacute; v&iacute;ry začalo
                předv&aacute;dět i na dal&scaron;&iacute;ch kulturn&iacute;ch projektech, kde se vyskytuje dodnes.</p>
            <p>Tribo Fuego se neust&aacute;le snaž&iacute; naplňovat my&scaron;lenku fire-perfomance se v&scaron;&iacute;m
                co k tomu patř&iacute;. Každ&eacute; vystupovn&aacute;n&iacute; je jedinečn&eacute;, koncept je vět&scaron;inou
                utv&aacute;řen podle charakteru akce, na kter&yacute;ch jsou Tribo Fuego čestn&yacute;mi &uacute;činkuj&iacute;c&iacute;mi.
                Interpretem se může st&aacute;t každ&yacute;, koho fascinuj&iacute; ohniv&eacute; v&iacute;ry a dok&aacute;že
                je sv&yacute;mi pohyby usměrnit, každ&yacute;, kdo m&aacute; chuť se připojit, tvořit a rozv&iacute;jet
                v jak&eacute;mkoliv ohnivě kreativn&iacute;m duchu.</p>
            <p>Když je venku pěkně, svol&aacute;v&aacute; Tribo Fuego každou druhou středu ohniv&eacute; srazy, kam může
                přij&iacute;t kdokoliv, koho zaj&iacute;m&aacute; žonglov&aacute;n&iacute; a oheň, i jako div&aacute;k
                nebo s hudebn&iacute;m n&aacute;strojem - k ohniv&yacute;m radov&aacute;nk&aacute;m totiž dozajista patř&iacute;
                i rytmus a tak se na těchto srazech stali nepostradatelnou souč&aacute;st&iacute; předev&scaron;&iacute;m
                buben&iacute;ci.</p>
            <p>Když n&aacute;st&aacute;v&aacute; podzim a chladn&eacute; počas&iacute;, ukl&aacute;d&aacute; se Tribo
                Fuego k zimn&iacute;mu sp&aacute;nku a ohniv&eacute; srazy se na p&aacute;r měs&iacute;ců přeru&scaron;&iacute;,
                av&scaron;ak na Sv. Mikul&aacute;&scaron;e vyr&aacute;ž&iacute; do ulic oslavit narozeniny.</p>
            <p>Tribo Fuego nen&iacute; jen okruh lid&iacute;, nejsou to pouze ohniv&eacute; srazy. Tribo Fuego je my&scaron;lenka,
                stalo se ritu&aacute;lem. My věř&iacute;me, že se tato my&scaron;lenka bude rozv&iacute;jet i v dal&scaron;&iacute;ch
                srd&iacute;ch ve kter&yacute;ch prask&aacute; oheň a l&aacute;ska.</p>
            <p>
                <img src="gallery/kdo_jsme.jpg" alt="tribo fuego" height="274" title=""/>
            </p>
        </div>
    </div>

    <div id="content-bottom"></div>

    <ul id="menu">
        <li class="kdo-jsme"><a href="/kdo-jsme"><span></span>kdo jsme</a></li>
        <li class="galerie"><a href="/galerie"><span></span>galerie</a></li>
        <li class="srazy"><a href="/srazy"><span></span>srazy</a></li>
        <li class="gb"><a href="/guestbook"><span></span>guest book</a></li>
        <li class="video"><a href="/video"><span></span>video</a></li>
        <li class="kontakt"><a href="/kontakt"><span></span>kontakt</a></li>

    </ul>

    <div class="cleaner"></div>

</div>
</body>
</html>